[{"id":0.5526328702577525,"nombre":"Linea de Fuego","descripcion":"\"En la línea de fuego\" (título original: \"In the Line of Fire\") es un thriller de acción estadounidense estrenado en 1993, dirigido por Wolfgang Petersen y protagonizado por Clint Eastwood y John Malkovich.  La trama sigue a Frank Horrigan (Clint Eastwood), un agente del Servicio Secreto de los Estados Unidos que alguna vez protegió al presidente John F. Kennedy durante su visita a Dallas, donde fue asesinado. Años después, Frank se siente atormentado por no haber podido evitar el asesinato del presidente y se ha convertido en un veterano y consumido agente del Servicio Secreto.  El presente de Frank lo lleva a ser asignado a la protección del presidente de los Estados Unidos, quien está amenazado por un astuto asesino llamado Mitch Leary (John Malkovich). Leary es un exagente de la CIA obsesionado con la idea de matar al presidente, y ve en Frank a un digno adversario, alguien que puede entender y apreciar su talento como francotirador.  Con Leary emitiendo amenazas y lanzando desafíos directos a Frank, se establece un tenso juego psicológico entre el agente y el asesino. Frank está decidido a evitar que se repita la tragedia de Dallas y hará todo lo posible para proteger al presidente y detener a Leary.","Status":true,"Genero":"Accion","colorGenero":"dark"},{"id":0.45822140822149016,"nombre":"Insiduos","descripcion":"La trama sigue a Josh (Patrick Wilson) y Renai (Rose Byrne), una pareja que se muda a una nueva casa con sus tres hijos. Pronto, extraños eventos comienzan a suceder en la casa, y su hijo Dalton (Ty Simpkins) cae en un coma inexplicable. Después de una serie de exámenes médicos, los médicos no pueden explicar la causa de la condición de Dalton.  A medida que los fenómenos paranormales aumentan en la casa, Josh y Renai comienzan a sospechar que algo sobrenatural está ocurriendo y que su hogar está siendo acechado por fuerzas malignas. Ante el creciente peligro, deciden mudarse a otra casa para escapar de lo que sea que los está atormentando.  Sin embargo, los fenómenos extraños continúan, y pronto se dan cuenta de que no es la casa lo que está embrujada, sino su propio hijo Dalton. La pareja busca la ayuda de un equipo de expertos en lo paranormal, incluido el médium Elise Rainier (Lin Shaye), para descubrir la verdad detrás de los eventos aterradores que están viviendo.","Status":true,"Genero":"Terror","colorGenero":"primary"},{"id":0.6028073631464297,"nombre":"Anabelle","descripcion":"La trama se desarrolla en los años 60 y sigue a John (interpretado por Ward Horton) y Mia Gordon (interpretada por Annabelle Wallis), una joven pareja que espera la llegada de su primer hijo. Como regalo para Mia, John le da una muñeca de porcelana vintage llamada Annabelle, que es muy parecida a una muñeca que Mia había estado coleccionando.  Todo parece ir bien hasta una noche en la que son atacados por dos miembros de una secta satánica que vivían en su vecindario. Durante el violento encuentro, los asaltantes invocan una presencia demoníaca que se adueña de la muñeca Annabelle.  A partir de entonces, cosas extrañas comienzan a suceder en la casa de la pareja. La muñeca parece tener una voluntad propia y está detrás de sucesos aterradores. Mia y John se dan cuenta de que la muñeca está vinculada a un mal sobrenatural y buscan la ayuda de expertos en lo paranormal.","Status":true,"Genero":"Terror","colorGenero":"primary"},{"id":0.17804080671324396,"nombre":"Un espia y medio","descripcion":"\"Un espía y medio\" (título original: \"Central Intelligence\") es una película de acción y comedia estrenada en 2016, dirigida por Rawson Marshall Thurber y protagonizada por Dwayne Johnson y Kevin Hart.  La trama sigue a Calvin Joyner (Kevin Hart), un exitoso contable que se siente frustrado por no haber cumplido todas las expectativas que tenía en su juventud. Un día, antes de una reunión de exalumnos de la escuela secundaria, Calvin recibe una solicitud de amistad en Facebook de Bob Stone (Dwayne Johnson), un compañero de la escuela secundaria que solía ser víctima de acoso y que ahora es un agente de la CIA.","Status":true,"Genero":"Comedia","colorGenero":"danger"},{"id":0.4985178486198292,"nombre":"Entrenando a Papa","descripcion":"\"Entrenando a papá\" (título original: \"Daddy's Home\") es una comedia estadounidense estrenada en 2015, dirigida por Sean Anders y protagonizada por Will Ferrell y Mark Wahlberg.  La trama se centra en Brad Whitaker (Will Ferrell), un hombre amable y cariñoso que está casado con Sara (Linda Cardellini) y se ha convertido en un padrastro dedicado para los hijos de Sara, Megan y Dylan. Brad se esfuerza por ser un buen padrastro y ser aceptado por los niños, pero su relación con ellos es puesta a prueba cuando el verdadero padre de los niños, Dusty Mayron (Mark Wahlberg), regresa inesperadamente después de estar ausente por mucho tiempo.","Status":true,"Genero":"Comedia","colorGenero":"danger"},{"id":0.8392544401372639,"nombre":"Desde mi cielo","descripcion":"\"Desde mi cielo\" (título original: \"The Lovely Bones\") es una película dramática y fantástica estrenada en 2009, dirigida por Peter Jackson y basada en la novela del mismo nombre escrita por Alice Sebold.  La historia se desarrolla en los años 70 y sigue a Susie Salmon (interpretada por Saoirse Ronan), una joven de 14 años que es asesinada por su vecino, George Harvey (interpretado por Stanley Tucci). Después de su muerte, Susie entra en un lugar entre el cielo y la Tierra, donde observa cómo su familia y amigos lidian con su trágica pérdida.  Desde su perspectiva en el más allá, Susie trata de comprender y aceptar su muerte mientras sigue a su familia, especialmente a su padre Jack (interpretado por Mark Wahlberg), su madre Abigail (interpretada por Rachel Weisz) y su hermana menor Lindsey (interpretada por Rose McIver). Susie también establece una extraña conexión con un compañero de clase, Ray Singh (interpretado por Reece Ritchie), con quien había desarrollado sentimientos antes de su muerte.  Mientras Susie observa a su familia y amigos enfrentarse a la pérdida y tratar de encontrar justicia para su asesinato, también intenta encontrar una manera de comunicarse con ellos y transmitirles la verdad sobre su muerte y la identidad del culpable.","Status":true,"Genero":"Suspenso","colorGenero":"info"},{"id":0.636550754110571,"nombre":"Hanna","descripcion":"\"Hanna\" es una película de suspenso y thriller estrenada en 2011, dirigida por Joe Wright y protagonizada por Saoirse Ronan en el papel principal. La película combina elementos de acción, espionaje y drama.  La trama sigue a Hanna Heller (Saoirse Ronan), una joven de 16 años que ha sido criada en aislamiento por su padre, Erik Heller (interpretado por Eric Bana), en un remoto bosque de Finlandia. Desde muy temprana edad, Hanna ha sido entrenada en habilidades de combate, sigilo y supervivencia, convirtiéndola en una asesina altamente habilidosa y eficiente.  Un día, Erik decide que es hora de revelar a Hanna la verdad sobre su pasado y su origen. Descubre que ella es en realidad el resultado de un programa de mejora genética del gobierno llamado \"Proyecto Utopía\". Después de su nacimiento, fue separada de su madre biológica para ser criada y entrenada como una asesina.  Hanna recibe la misión de salir del bosque y encontrarse con una agente de la CIA, Marissa Wiegler (interpretada por Cate Blanchett), quien fue responsable de supervisar el Proyecto Utopía. A medida que la joven se adentra en el mundo exterior, debe enfrentar numerosos peligros y desafíos, incluidos otros agentes y fuerzas que buscan capturarla o eliminarla.","Status":true,"Genero":"Suspenso","colorGenero":"info"},{"id":0.4513733156868369,"nombre":"El Sustituto","descripcion":"\"El Sustituto\" (título original: \"Changeling\"), dirigida por Clint Eastwood y estrenada en 2008.  La película está ambientada en Los Ángeles durante la década de 1920 y está basada en eventos reales. Christine Collins (interpretada por Angelina Jolie) es una madre soltera cuyo hijo de nueve años, Walter, desaparece misteriosamente un día.  Desesperada por encontrar a su hijo, Christine se comunica con la policía local y, después de meses de búsqueda, recibe una noticia esperanzadora: la policía ha encontrado a su hijo desaparecido y lo va a reunir con ella. Sin embargo, cuando Christine ve al niño que le entregan, está convencida de que no es Walter, aunque la policía insiste en que sí lo es.  Confrontando a la corrupción y la incompetencia dentro del Departamento de Policía de Los Ángeles, Christine lucha para demostrar que el niño que la policía le ha entregado no es su hijo. A medida que persiste en su búsqueda de la verdad, se encuentra con obstáculos y represalias de parte de las autoridades y se convierte en el centro de un escándalo mediático.","Status":true,"Genero":"Suspenso","colorGenero":"info"},{"id":0.17170630687273092,"nombre":"Red Social","descripcion":"El documental \"Red Social\" (título original: \"The Social Network\") es una película estrenada en 2010, dirigida por David Fincher y escrita por Aaron Sorkin. La película se centra en los orígenes y el desarrollo de la red social Facebook, y en particular en la vida de su cofundador, Mark Zuckerberg.  La trama se desarrolla en los años 2000 y sigue a Mark Zuckerberg (interpretado por Jesse Eisenberg), un estudiante de la Universidad de Harvard con talento para la programación y la informática. ","Status":true,"Genero":"Documentales","colorGenero":"warning"},{"id":"0.015555375846415975","nombre":"Cosmos","descripcion":"La trama de \"Cosmos: A Spacetime Odyssey\" se centra en explorar los misterios del universo, desde el funcionamiento interno de los átomos hasta la vastedad del cosmos. A través de una mezcla de imágenes impresionantes, animaciones computarizadas y efectos especiales, Neil deGrasse Tyson guía al espectador en un viaje fascinante a través del espacio y el tiempo.  La serie abarca una amplia gama de temas científicos, incluyendo la evolución de la vida en la Tierra, la formación y la muerte de las estrellas, los agujeros negros, las galaxias distantes, las teorías sobre el origen del universo y la búsqueda de vida extraterrestre.","Status":true,"Genero":"Accion","colorGenero":"dark"},{"id":"0.7332323138896195","nombre":"Sr. y Sra. Smith","descripcion":"\"Mr. & Mrs. Smith\" es una película de acción y comedia estrenada en 2005, dirigida por Doug Liman y protagonizada por Brad Pitt y Angelina Jolie en los papeles principales.  La trama se centra en John Smith (Brad Pitt) y Jane Smith (Angelina Jolie), una pareja aparentemente normal y aburrida que lleva una vida matrimonial monótona. Lo que sus amigos y vecinos no saben es que ambos son asesinos altamente entrenados que trabajan para agencias de inteligencia rivales y secretas.  El giro en la historia se produce cuando cada uno de ellos recibe la misma misión sin saberlo: eliminar a un objetivo peligroso. Cuando descubren la verdadera identidad del otro durante un encuentro inesperado mientras intentan completar sus respectivas misiones, se desencadena una serie de situaciones cómicas y llenas de acción. A medida que ambos se dan cuenta de que están en lados opuestos de la lucha, comienza un tenso juego del gato y el ratón dentro de su propio matrimonio. Sin embargo, a pesar de sus diferencias, John y Jane Smith deben unir fuerzas cuando sus vidas se ven amenazadas tanto por sus respectivas agencias como por el objetivo que ambos deben eliminar.","Status":true,"Genero":"Suspenso","colorGenero":"dark"},{"id":0.9225500573853487,"nombre":"pelicula p","descripcion":"a trama de \"Cosmos: A Spacetime Odyssey\" se centra en explorar los misterios del universo, desde el funcionamiento interno de los átomos hasta la vastedad del cosmos. A través de una mezcla de imágenes impresionantes, animaciones computarizadas y efectos especiales, Neil deGrasse Tyson guía al espectador en un viaje fascinante a través del espacio y el tiempo. La serie abarca una amplia gama de temas científicos, incluyendo la evolución de la vida en la Tierra, la formación y la muerte de las estrellas, los agujeros negros, las galaxias distantes, las teorías sobre el origen del universo y la búsqueda de vida extraterrestre.","Status":true,"Genero":"Documentales","colorGenero":"warning"},{"id":0.7630365405246933,"nombre":"Testing","descripcion":"La película \"Misión Imposible\" (Mission: Impossible) es una popular franquicia de películas de espionaje y acción protagonizada por Tom Cruise como el agente especial Ethan Hunt. A lo largo de las películas de la serie, Hunt lidera un equipo de agentes altamente capacitados que enfrentan misiones extremadamente peligrosas y aparentemente imposibles.  La trama de cada película generalmente sigue un patrón donde el equipo es convocado para llevar a cabo una misión secreta para detener a villanos, evitar catástrofes mundiales o recuperar artefactos valiosos. Estas misiones son complicadas y llenas de giros y desafíos inesperados, lo que lleva al equipo a utilizar sus habilidades, inteligencia y trabajo en equipo para superar las dificultades.","Status":true,"Genero":"Documentales","colorGenero":"warning"}]